[ {
        "id": 0,
        "titulo": "SMARTWATCH HD X7",
        "descricao": "AO COMPRAR AQUI COM NOSSO LINK DAREMOS UM CASH-BACK,relógio Smart HD X7 o Relógio Inteligente Celular ! O relógio Smart HD X7 pode fazer tudo para que você não precise sair sem ele. A tela sensível ao toque de 1,56 polegadas fornece uma interface clara para que você possa acessar as funções de áudio e vídeo. ",
        "imagem": "../images/img17.jpg",
        "preco": "159.90"
    },

{
    "id": 1,
    "titulo": "Como Desenhar",
    "descricao": "Oferecido pela hotmart,COMPRANDO AQUI VOCÊ GANHA CASHBACK chegou o Método ÚNICO e SIMPLES de aprender a desenhar animes! Eu falo da versão nova o Como Desenhar Melhor 2.0",
    "imagem": "../images/img2.png",
    "preco": "79.00"
},
{
    "id": 2,
    "titulo": "Dominando o Excel",
    "descricao": "Oferecido pela hotmart, mas COMPRANDO AQUI VOCÊ GANHA CASHBACK, o curso de Excel Profissional com Técnicas e Apresentações Avançadas é uma Formação Completa, um passo a passo de tudo que você precisa para ser um Expert no Excel.",
    "imagem": "../images/img3.jpg",
    "preco": "24.90"
},
{
    "id": 3,
    "titulo": "Formação Pacote Office",
    "descricao": "Oferecido pela hotmart,COMPRANDO AQUI VOCÊ GANHA CASHBACK, CURSO TOTALMENTE ONLINE INCLUINDO OS TRÊS PROGRAMA MAIS IMPORTANTES DO PACOTE OFFICE (WORD, EXCEL E POWER POINT), COMPRANDO AQUI VOCÊ GANHA CASHBACK",
    "imagem": "../images/img4.png",
    "preco": "17.00"
},
{
    "id": 4,
    "titulo": "Santuário dos Ventos",
    "descricao": "George R.R. Martin, autor de “As Crônicas de Gelo e Fogo” e “Wild Cards”, e Lisa Tuttle reuniram seus talentos para presentear o leitor com Santuário dos Ventos, uma obra ambiciosa e emocionante, que, combinando ficção científica e fantasia, chega às livrarias pela LeYa.",
    "imagem": "../images/img9.jpg",
    "preco": "29.90"
},
{
    "id": 5,
    "titulo": "Crie sua loja virtual",
    "descricao": "Oferecido pela hotmart, mas COMPRANDO AQUI VOCÊ GANHA CASHBACK com a Loja VirtUOL você cria um e-commerce personalizado e muito fácil de usar. Você mesmo pode carregar os produtos e descrições, oferecendo aos seus clientes mais uma possibilidade de fechar negócio com você.",
    "imagem": "../images/img6.jpg",
    "preco": "49.90"
},
{
    "id": 6,
    "titulo": "It starts with us colleen",
    "descricao": " comprando aqui! você ganha cash-back, Before It Ends with Us, it started with Atlas. Colleen Hoover tells fan favourite Atlas'",
    "imagem": "../images/img7.jpg",
    "preco": "49.90"
},
{
    "id": 7,
    "titulo": "tecnologias na educação",
    "descricao": "Esse ebook é de graça acesse já, tecnologias digitais na educação aborda a relação entre educação e tecnologia! ",
    "imagem": "../images/img8.jpg",
    "preco": "00.00"
},
{
    "id": 8,
    "titulo": "A menina que roubava...",
    "descricao": "A trajetória de Liesel Meminger é contada por uma narradora mórbida, surpreendentemente simpática...",
    "imagem": "../images/img10.jpg",
    "preco": "30.00"
},
{
    "id": 9,
    "titulo": "Bichos raros",
    "descricao": "Em qualquer situação difícil, pergunte - 'O que fariam Edgar e Ellen neste caso?' E faça exatamente o contrário! Bem-vindos à simpática cidade de Nod's Limbs e ao mundo de diabruras de dois de seus habitantes - os gêmeos Edgar e Ellen. Edgar e Ellen vivem sozinhos numa mansão abandonada e cinzenta ",
    "imagem": "../images/img11.jpg",
    "preco": "29.90"
},
{
    "id": 10,
    "titulo": "Deuses e monstros",
    "descricao": " Livro excelente com um tema fascinante. ",
    "imagem": "../images/img12.jpg",
    "preco": "6.00"
},
{
    "id": 11,
    "titulo": "Antiotário",
    "descricao": " Oferecido pela hotmart, mas COMPRANDO AQUI VOCÊ GANHA CASHBACK O Antiotário tem ensinamentos que demorariam anos para um homem comum aprender, você pode optar agora por aprender essas lições pelo amor ou pode preferir aprendê-las pela dor “quebrando a cara” e com muito sofrimento. ",
    "imagem": "../images/img13.jpg",
    "preco": "47.90"
},
{
    "id": 12,
    "titulo": "100 coisas que pessoas...",
    "descricao": "Não existe fórmula mágica para o sucesso. Mas existem atitudes mentais e comportamentos que podem fazer você atingi-lo mais rapidamente. Os hábitos moldam o comportamento humano, seja de forma positiva ou não",
    "imagem": "../images/img14.jpg",
    "preco": "37.29"
},
{
    "id": 13,
    "titulo": "MÉTODO TRADER PRO",
    "descricao": "Aqui você aprendera tudo para se tornar um trade consistente e acima de tudo um trade preparado para o mercado usando as melhores técnicas e estratégias. Falo sempre em uma linguagem de fácil entendimento ajudando você a consegui compreender tudo com muita facilidade.",
    "imagem": "../images/img15.jpg",
    "preco": "397.00"
},
{
    "id": 14,
    "titulo": "Atração magnética",
    "descricao": "Uma bela jovem com um segredo, determinada a fazer de tudo para vencer na carreira. Um bilionário decidido, com habilidades que vão muito além de seus dons em informática.",
    "imagem": "../images/img16.jpg",
    "preco": "9.00"
},
{
    "id": 15,
    "titulo": "Curso Admirador de Arte",
    "descricao": "Oferecido pela hotmart, mas COMPRANDO AQUI VOCÊ GANHA CASHBACK no Curso Admirador de Arte Você vai aprender a Desenhar os seus personagens favoritos de anime em 7 dias, mesmo se você não nasceu com o “dom de desenhar”.",
    "imagem": "../images/img1.png",
    "preco": "67.00"
 
 },
 {
    "id": 16,
    "titulo": "O pêndulo de Foucault",
    "descricao": "Causabon, Belboe Diotallevi são redatores da editora Garamond, na Milão do início dos anos 80. Cansados da leitura e releitura de incontáveis manuscritos de ciências ocultas, eles acabam encontrando os indícios de um complô que teria surgido em 1312 - quando Felipe, o Belo, supriu a Ordem dos Templários",
    "imagem": "../images/img18.jpg",
    "preco": "6.00"
 
 },
 {
    "id": 17,
    "titulo": "A dama azul",
    "descricao": "Descrição de como a imaginação vem sendo definida desde a Antigüidade até os dias de hoje, de Epicuro até Sartre e os psicanalistas, passando por Kant, Hume, pelos filósofos idealistas",
    "imagem": "../images/img19.jpg",
    "preco": "69.90"
 
 },
 {
    "id": 18,
    "titulo": "Amor além da vida",
    "descricao": "Uma história emocionante sobre o amor",
    "imagem": "../images/img20.jpg",
    "preco": "8.00"
 
 },
 {
    "id": 19,
    "titulo": "Rôbo Aspirador",
    "descricao": "Rôbo aspirador de pó automático,Desperte a liberdade de ter uma casa sempre limpa e saudável com o incrível robô aspirador de pó!",
    "imagem": "../images/img21.jpg",
    "preco": "197.00"
 
 },
 {
    "id": 20,
    "titulo": "O cavaleiro de bronze",
    "descricao": "No início da guerra, em 22 de junho de 1941, o dia em que Alexander e Tatiana se conheceram, havia três milhões de civis em Leningrado. Na primavera de 1942, apenas um milhão de pessoas permaneciam ali. E o cerco não havia terminado. Depois de deixar Tatiana e Dasha Metanova dentro de um caminhão que seguia pela Estrada da Vida com destino a Molotov, Alexander não tinha nada além de esperanças. Não havia uma única correspondência sequer de Dasha ou Tatiana...",
    "imagem": "../images/img22.jpg",
    "preco": "29.90"
 
 },
 {
    "id": 21,
    "titulo": "Tudo tem o seu tempo!",
    "descricao": "Zibia Gasparetto apresenta a história do humilde e ingênuo Marcelo, que aprende a alcançar o sucesso sem sair do caminho do bem e a importância de usar o bom senso contra a ambição.",
    "imagem": "../images/img23.jpg",
    "preco": "29.00"
 
 },
 {
    "id": 22,
    "titulo": "Lift Detox Black",
    "descricao": " oferecemos um cash-back Lift Detox Black funciona como um auxílio ao emagrecimento. A combinação exclusiva dentro das cápsulas formam uma espécie de gel que proporciona uma poderosa ação inibidora de apetite, permitindo o auxilio do emagrecimento rápido e saudável. Atenção: produto com Anvisa aprovado!",
    "imagem": "../images/img24.png",
    "preco": "89.00"
 
 },
 {
    "id": 23,
    "titulo": "Descendente",
    "descricao": "Este é o segundo volume da série Starling. A última coisa de que Mason Starling se lembra é do trem cruzando uma ponte. Uma explosão, uma luz ofuscante, e então a escuridão. Agora ela está só, perdida em Asgard e a única maneira de voltar para casa é encontrar a Lança de Odin, uma poderosa relíquia deixada por deuses já desaparecidos.",
    "imagem": "../images/img25.jpg",
    "preco": "13.83"
 
 },
 {
    "id": 24,
    "titulo": "A carne e o sangue",
    "descricao": "No Brasil do século XIX, as esposas eram responsáveis pelos filhos e pela linhagem – portanto, pelo sangue. Enquanto isso, as amantes proporcionavam prazer - logo, a carne. Representante do primeiro grupo, a imperatriz D. Leopoldina era uma mulher pura, dedicada ao casamento e obediente ao marido, D. Pedro I.",
    "imagem": "../images/img26.jpg",
    "preco": "21.38"
 
 },
 {
    "id": 25,
    "titulo": "O domador de leões",
    "descricao": "É janeiro e um manto de neve cobre Fjällbacka. Uma adolescente seminua sai do gélido bosque a cambalear, e atravessa a estrada. O carro aparece do nada e o condutor não consegue travar a tempo de evitar a tragédia. Quando Patrik Hedström e a sua equipa são alertados para o acidente, já o corpo da rapariga tinha sido identificado. ",
    "imagem": "../images/img27.jpg",
    "preco": "59.90"
 
 },
 {
    "id": 26,
    "titulo": "A forma da água",
    "descricao": "Sucesse para os amantes de livro, com um enrredo emocionante e reviravoltas empolgantes...",
    "imagem": "../images/img28.jpg",
    "preco": "17.00"
 
 },
 {
    "id": 27,
    "titulo": "No limite da atração",
    "descricao": "sucesso para os viciados em amor e prazer...",
    "imagem": "../images/img29.jpg",
    "preco": "8.00"
 
 },
 {
    "id": 28,
    "titulo": "O enigma do oito",
    "descricao": "Um tesouro escondido durante mais de mil anos é desenterrado na Abadia de Montglane em 1790. Freiras e noviças espalham-se pela França para protegê-lo. O país vive uma revolução sangrenta, mas a batalha que as aguarda promete perigos ainda maiores. Quase 200 anos depois...",
    "imagem": "../images/img30.jpg",
    "preco": "13.90"
 
 },
 {
    "id": 29,
    "titulo": "Para todos os garotos...",
    "descricao": "Lara Jean guarda suas cartas de amor em uma caixa azul-petróleo que ganhou da mãe. Não são cartas que ela recebeu de alguém, mas que ela mesma escreveu. Uma para cada garoto que amou — cinco ao todo. São cartas sinceras, sem joguinhos nem fingimentos, repletas de coisas que Lara Jean não diria a ninguém, confissões de seus sentimentos mais profundos.",
    "imagem": "../images/img31.jpg",
    "preco": "19.90"
 
 },
 {
    "id": 30,
    "titulo": "O Menino no Alto da Montanha...",
    "descricao": "História emocionante para os amantes de uma trama envolvente e surpreendente...",
    "imagem": "../images/img32.jpg",
    "preco": "25.00"
 
 },
 {
    "id": 31,
    "titulo": " O velho e o menino...",
    "descricao": "Uma trama surpreendente com reviravoltas...",
    "imagem": "../images/img33.jpg",
    "preco": "32.49"
 
 },
 {
    "id": 32,
    "titulo": "O poder está dentro...",
    "descricao": "Com este livro você mudará sua vida financeira através de uma renovação da sua mente...",
    "imagem": "../images/img34.jpg",
    "preco": "9.49"
 
 },
 {
    "id": 33,
    "titulo": "Peça-me o Que Quiser",
    "descricao": "Primeiro volume de uma trilogia, Peça-me o que quiser, da escritora espanhola Megan Maxwell, é um romance sobre desejo, paixão e erotismo sem limites. Lançada na Espanha em novembro de 2012, a trilogia é um sucesso de vendas no país, aparecendo em todas as listas de mais vendidos.",
    "imagem": "../images/img35.jpg",
    "preco": "19.80"
 
 },
 {
   "id": 34,
   "titulo": "Pacote Full-Stack",
   "descricao": "Comprando o curso aqui oferecemos um cash-back - Agora é FullStack Master! Eu preciso que você leia com muita atenção o texto abaixo, okay? O Pacote Full-Stack Completo da Danki Code evoluiu para sua versão Master O que isso significa? Que você, além de aprender a criar qualquer website, sistema, aplicativo web ou aplicativo nativo",
   "imagem": "../images/img36.webp",
   "preco": "297.00"

},
{
   "id": 35,
   "titulo": "iQuímica - A química...",
   "descricao": "Comprando o curso aqui oferecemos um cash-back saí mais barato!!- Este curso foi criado para te levar aprender o básico e aprofundar na química de uma forma que você nunca viu. São mais de 300 vídeo aulas abordando todos os assuntos cobrados no ENEM, além de exercícios e material didático.",
   "imagem": "../images/img37.webp",
   "preco": "419.00"

},
{
   "id": 36,
   "titulo": "Cursos de Excel e Power BI",
   "descricao": "Comprando o curso aqui oferecemos um cash-back saí mais barato!!- 1. Curso de Excel (DO BÁSICO AO AVANÇADO) 2. Curso de Power BI (DO BÁSICO AO AVANÇADO)",
   "imagem": "../images/img38.webp",
   "preco": "97.00"

},
{
   "id": 37,
   "titulo": "CURSO AUXILIAR ADMINISTRATIVO",
   "descricao": "Comprando o curso aqui oferecemos um cash-back saí mais barato!!-Por que se qualificar como Auxiliar Administrativo? Uma das áreas que SEMPRE tem vagas TODAS as empresas precisam desse profissional Uma das poucas áreas que NÃO foi afetada pela crise Ideal para quem busca o PRIMEIRO EMPREGO",
   "imagem": "../images/img39.webp",
   "preco": "97.00"

}
 
]
